Repository: AKotov-dev/winurl
Catalog: WinURL/languages/WinURL.*.po
Languages: ru

source: Create ShortCut
ru: Создать ярлык

source: License: GPLv3 Author: alex_q_2000 (C) 2020
ru: Лицензия: GPLv3 Автор: alex_q_2000 (C) 2020

source: Name:
ru: Имя:

source: Directory:
ru: Директория:

source: Path to save *.url files
ru: Путь сохранения файлов *.url

source: Select Icon
ru: Выбор иконки

source: The file already exists! Overwrite it?
ru: Файл уже существует! Перезаписать?

source: Create Internet ShortCut
ru: Создать интернет-ярлык

source: Name: Yandex search engine
ru: Имя: Поисковая система Яндекс

source: Access error! Change the target directory!
ru: Ошибка доступа! Измените директорию цели!

source: Design example...
ru: Пример оформления...
